[
  "obsidian-day-planner",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-annotator",
  "readwise-official",
  "obsidian-reminder-plugin",
  "obsidian-plantuml",
  "obsidian-autocomplete-plugin",
  "obsidian-livesync",
  "obsidian-pandoc",
  "ProxyGithub",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin",
  "customizable-sidebar",
  "highlightr-plugin",
  "hotkey-helper",
  "obsidian-hotkeys-for-templates",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-markdown-furigana",
  "metaedit",
  "mousewheel-image-zoom",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "remember-cursor-position",
  "zoottelkeeper-obsidian-plugin",
  "better-fn",
  "table-editor-obsidian",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-footnotes",
  "markdown-prettifier",
  "big-calendar",
  "oz-image-plugin",
  "url-into-selection",
  "quickadd",
  "table-extended",
  "obsidian-timelines",
  "obsidian-vault-statistics-plugin",
  "obsidian-memos",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "obsidian-zoom",
  "obsidian-text-format"
]