[
  "obsidian-day-planner",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-annotator",
  "readwise-official",
  "obsidian-tabs",
  "obsidian-reminder-plugin",
  "obsidian-plantuml",
  "obsidian-autocomplete-plugin",
  "obsidian-livesync"
]